Tekla.Structures.Internal.PluginHelper.CreateInputThread


Tekla.Structures.Internal.PluginHelper.StartInputThread


Tekla.Structures.Internal.PluginHelper.SetCurrentPlugin(Tekla.Technology.Scripting.Invoker,System.Object)
DO NOT USE! For internal usage only!
Invoker:
currentPlugin:
Returns: